Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/ansvarsomradene_til_sametingsradet.html.tmx
Source language: nob
Languages: sme

source: Ansvarsområdene til sametingsrådet
sme: Sámediggeráđi ovddasvástádussuorggit

source: Sametingspresident Silje Karine Muotka (NSR) har i dag fordelt ansvarsområdene til sametingsrådet.
sme: Sámediggepresideanta Silje Karine Muotka (NSR) lea juohkán sámediggeráđi ovddasvástádussurggiid odne.

source: – I Beaiveálgu-rådet vil jeg i tillegg til de vanlige saksområdene for presidenten, ha ansvar for regional- og byutvikling, fiskeri, kreative næringer og utmarksnæringer.
sme: – Beaiveálgu-ráđis lea mus presideantta dábálaš áššesurggiid lassin, ovddasvástádus regionála- ja gávpotovddideamis, guolástusas, hutkás ealáhusain ja meahcásteamis.

source: Dette er saksområder som er svært relevant for vårt arbeid med tilflytting til samiske bygder, sier sametingspresident Silje Karine Muotka (NSR).
sme: Dát áššesuorggit leat hui relevánttat min bargui oččodit olbmuid fárret sámi giliide, dadjá sámediggepresideanta Silje Karine Muotka (NSR).

source: – Sametingsråd Runar Myrnes Balto (NSR) skal jobbe med budsjett.
sme: – Sámediggeráđđi Runar Myrnes Balto galgá bargat bušeahtain.

source: Han skal også jobbe med arbeidet mot samehets, som er et nytt ansvarsområde i sametingsrådet.
sme: Son galgá maiddái bargat sámevaši eastademiin, mii lea ođđa ovddasvástádussuorgi sámediggeráđis.

source: Vi ser at det er behov for innsats på området, noe vi ser i sammenheng med sannhets- og forsoningsarbeidet, sier Muotka.
sme: Oaidnit dárbbu áŋgiruššat dán suorggis, ja dan mii oaidnit duohtavuođa- ja seanadanbarggu oktavuođas, dadjá Muotka.

source: – Sametingsråd Maja Kristine Jåma (NSR) får saksansvar for kultur, klima, miljø og areal.
sme: – Sámediggeráđis Maja Kristine Jåmas lea ovddasvástádus kultur-, dálkkádat-, biras- ja areálaáššiin.

source: Maja har gode kunnskap om arealsaker og skal også arbeide med kulturfeltet, som er et stort politikkområde på Sametinget, sier Muotka.
sme: Majas lea buorre máhttu areálaáššiid birra ja galgá maid bargat kultursuorggis, mii lea stuora politihkkasuorgi Sámedikkis, dadjá Muotka.

source: – Sametingsråd Hans Ole Eira (Sp) beholder i hovedsak sine saksområder som han hadde under tidligere sametingsråd, men han får i tillegg ansvar for jordbruk, reindrift, FeFo og kirkesaker, sier Muotka.
sme: – Sámediggeráđđái Hans Ole Eirai gullet ain dat áššesuorggit mat sus ledje ovddit sámediggeráđis, muhto lassin daidda leat su ovddasvástádussuorggit dál eanadoallu, boazodoallu, FeFo ja girkoáššit, dadjá Muotka.

source: – Sametingsråd Mikkel Eskil Mikkelsen (NSR) har gjort et svært godt arbeid innen språk og opplæring de siste årene, og den jobben skal han videreføre.
sme: – Sámediggeráđđi Mikkel Eskil Mikkelsen lea dahkan hui buori barggu giella- ja oahpahusáššiin daid maŋemus jagiid, ja dan barggu galgá joatkit.

source: Oppfølgningen av Hjertespråket og ny opplæringslov er to store og viktige saker fremover, avslutter Muotka.
sme: Váibmogiela čuovvuleapmi ja ođđa oahpahusláhka leat guokte stuora ja dehálaš ášši dás ovddas guvlui, loahpaha Muotka.

source: Ansvarsområder for Beaiveálgu-rådet:
sme: Beaiveálgu-ráđi ovddasvástádussuorggit:

source: Sametingspresident Silje Karine Muotka
sme: Sámediggepresideanta Silje Karine Muotka

source: Rettigheter
sme: Vuoigatvuođat

source: Grensenedbygging og allsamisk og internasjonalt arbeid
sme: Rájiid njeaidin ja oppasámi ja riikkaidgaskasaš bargu

source: Tilflytting, regionalutvikling og byavtaler
sme: Sirddolašvuohta, regionála ovdánahttin ja gávpotšiehtadusat

source: Kreative næringer, reiseliv og variert næringsliv
sme: Hutkás ealáhusat, mátkeealáhus ja máŋggabealálaš ealáhusat

source: Fiskeri, laks og kombinasjons- og utmarksnæringer
sme: Guolásteapmi, luossa ja lotnolas- ja meahcástanealáhusat

source: Sametingsråd Runar Myrnes Balto
sme: Sámediggeráđđi Runar Myrnes Balto

source: Budsjett, årsmelding og regnskap
sme: Bušeahtta, jahkedieđáhus ja rehketdoallu

source: Samehets, sannhet og forsoning
sme: Sámevašši, duohtavuohta ja seanadeapmi

source: Helse og sosial
sme: Dearvvašvuohta ja sosiála

source: Likestilling og mangfold
sme: Dásseárvu ja valljivuohta

source: Statistikk
sme: Statistihkka

source: Digitalisering
sme: Digitaliseren

source: Sametingsråd Mikkel Eskil Mikkelsen
sme: Sámediggeráđđi Mikkel Eskil Mikkelsen

source: Språk
sme: Giella

source: Oppvekst, utdanning og forskning
sme: Bajásšaddan, oahpahus ja dutkan

source: Ungdomspolitikk
sme: Nuoraidpolitihkka

source: Sametingsråd Maja Kristine Jåma
sme: Sámediggeráđđi Maja Kristine Jåma

source: Kultur
sme: Kultuvra

source: Klima, miljø og energi
sme: Dálkkádat, biras ja energiija

source: Areal
sme: Areála

source: Medier
sme: Mediat

source: Sametingsråd Hans Ole Eira
sme: Sámediggeráđđi Hans Ole Eira

source: Kulturminner og bygningsvern
sme: Kulturmuittut ja visttesuodjalus

source: Tradisjonell kunnskap
sme: Árbevirolaš máhttu

source: Eldrepolitikk
sme: Vuorrasiidpolitihkka

source: Reindrift og jordbruk
sme: Boazodoallu ja eanandoallu

source: Rovvilt
sme: Boraspire

source: Finnmarkseiendommen
sme: Finnmárkku opmodat

source: Kirke og livssyn
sme: Girku ja eallinoaidnu

source: Kontaktpersoner:
sme: Gulahallanolbmot:

source: sametingspresident Silje Karine Muotka (NSR), tlf. 984 87 576 sametingsråd Runar Myrnes Balto (NSR), tlf. 977 73 778 sametingsråd Mikkel Eskil Mikkelsen (NSR), tlf. 917 42 161 sametingsråd Maja Kristine Jåma (NSR), tlf. 472 42 366 sametingsråd Hans Ole Eira (Sp), tlf. 918 61 471
sme: sámediggepresideanta Silje Karine Muotka (NSR), tlf. 984 87 576 sámediggeráđđi Runar Myrnes Balto (NSR), tlf. 977 73 778 sámediggeráđđi Mikkel Eskil Mikkelsen (NSR), tlf. 917 42 161 sámediggeráđđi Maja Kristine Jåma (NSR), tlf. 472 42 366 sámediggeráđđi Hans Ole Eira (Sp), tlf. 918 61 471
